export const chalisaData = {
    title: "શ્રી સોદેવ ચાલીસા",
    lyrics: [
        {
            gujarati: "ॐ નમઃ સોદેવપીરાય સર્વ સૌખ્ય પ્રદો ભવઃ",
            hindi: "ॐ नमः सोदेवपीराय सर्व सौख्य प्रदो भवः"
        },
        {
            gujarati: "|| દોહા ||\nસુનો દાદા અરજ કરું પ્રેમે સ્વીકારો આપ\nતવગુળ મહિમા નિશદિન ગાવહું આશિષ દેજો આપ ।।",
            hindi: "|| दोहा ||\nसुनो दादा अरज करूं प्रेमे स्वीकारो आप\nतवगुण महिमा निशदिन गावहूं आशिष दीजो आप ।।",
        },
        {
            gujarati: "વિઘ્ન વિનાશન વંદન કરું રિદ્ધી સિદ્ધી ના દાતાર ।।\nકૃપા કરી મમ હ્રદયે વસો આશિષ દેજો આપ ||",
            hindi: "विघ्न विनाशन वंदन करूं रिद्धि सिद्धि ना दातार ।।\nकृपा करी मम हृदये वसो आशिષ दीजो आप ||",
        },
        {
            gujarati: "|| ચોપાઈ ||\nનમો નમો જય પીર દયાળા નમો નમો સોદેવજી રખખાળા....(૧)",
            hindi: "|| चौपाई ||\nनमो नमो जय पीर दयाला नमो नमो सोदेवजी रखवाला....(१)",
        },
        {
            gujarati: "લીયો જન્મ દાદા મેવાળ ભૂમિ કચ્છ પઘાર્યા સીંધ દેશ ગુમી.....(૨)",
            hindi: "लियो जन्म दादा मेवाड़ भूमि कच्छ पधारे सिंध देश घूमी.....(२)",
        },
        {
            gujarati: "ધન્ય ધરા બાયઠ કચ્છ ભૂમિ\nજયાં તમે પ્રેમે સમાધી લીધી....(૩)",
            hindi: "धनय धरा बायठ कच्छ भूमि\nजहां तुम्ही प्रेमे समाधि लीनी....(३)",
        },
        {
            gujarati: "રાઠોડ કુળ તવ લીઘા અવતારા ભક્તો ના તમે હ્રદય વસનારા....(૪)",
            hindi: "राठौड़ कुल तव लीधा अवतारा भक्तों ना तुम हृदय वसनारा....(४)",
        },
        {
            gujarati: "રૂપ તમારું છે અપાર દર્શન કરતા થાયે ઊધ્ધાર....(૫)",
            hindi: "रूप तुम्हारा है अपार दर्शन करता थाये उद्धार....(५)",
        },
        {
            gujarati: "નિરાકાર પરબ્રહમ સ્વરૂપા સત્યસનાતન છો ભગવંતા..... (૬)",
            hindi: "निराकार परब्रह्म स्वरूपा सत्य सनातन हो भगवंता..... (६)",
        },
        {
            gujarati: "કલ્યાણ કરતા મંગલદાયક છો પરમેશ્વર પરમ કુપાલક......(૭)",
            hindi: "कल्याण करता मंगल दायक हो परमेश्वर परम कृपालक......(७)",
        },
        {
            gujarati: "તમારી લીલા નો નહિ પાર નિશદિન ગાતા બેડો પાર..... (૮)",
            hindi: "तुम्हारी लीला का नहीं पार निशदिन गाता बेड़ा पार..... (૮)",
        },
        {
            gujarati: "કામ ક્રોધ મદ લોભ હરનારા ભક્તો ના સંગ સદા રહેનારા....(૯)",
            hindi: "काम क्रोध मद लोभ हरनारा भक्तों ना संग सदा रहेनारा....(૯)",
        },
        {
            gujarati: "અલખ ના છો તમે અલખ ધણી\nદર્શન આપો પ્રેમે ધણી....(૧૦)",
            hindi: "अलख ना हो तुम अलख धणी\nદર્શન आपो प्रेमे धणी....(૧૦)",
        },
        {
            gujarati: "પરચા તમારા અપરંપાર\nએનો ગાતા આવેન પાર.....(૧૧)",
            hindi: "परचा तुम्हारे अपरंपार\nएनो गाता आवेन पार.....(૧૧)",
        },
        {
            gujarati: "વાંજીયા ને ઘેર પારણા બંઘાવે બેલડા પુત્રોની જોડ એ આપે..(૧૨)",
            hindi: "वांझिया ने घेर पारणा बंधावे बेलड़ा पुत्रों की जोड़ ये आपे..(૧૨)",
        },
        {
            gujarati: "શક્તિ તમારી છે અપાર જેનો કોઈ ન પામે પાર.....(૧૩)",
            hindi: "शक्ति तुम्हारी है अपार जिसका कोई न पाये पार.....(૧૩)",
        },
        {
            gujarati: "સુદ ચૌદસ ના જે તમને પૂજતા ધન્ય થઈ ભક્તો પાટકોરી કરતા....(૧૪)",
            hindi: "सुद चौदस ना जो तुमको पूजता धन्य होई भक्त पाटकोरी करता....(૧૪)",
        },
        {
            gujarati: "રખિયો તમારી આરતી ગાયે\nભાવતા ભોજન એ પ્રેમે જમાડે(૧૫)",
            hindi: "रखियो तुम्हारी आरती गाये\nभावते भोजन प्रेमे जमाड़े(૧૫)",
        },
        {
            gujarati: "ઘોડા પર તમે છો અસવાર સંગ પટરાણી ને કુંવરો સથવાર..... (૧૬)",
            hindi: "घोड़े पर तुम हो असवार संग पटरानी और कुंवरों का सथवार..... (૧૬)",
        },
        {
            gujarati: "દાદા તમારા ગુણલા ગાવું તમારી લીલા સાંભળું સંભળાવું.....(૧૭)",
            hindi: "दादा तुम्हारे गुणला गाऊं तुम्हारी लीला सुनूं सुनावूं.....(૧૭)",
        },
        {
            gujarati: "જે સૌ તમારી ભક્તિ કરતા એ સૌ તમારા ઘામમાં વસતા.....(૧૮)",
            hindi: "जो सब तुम्हारी भक्ति करता वो सब तुम्हारे धाम में वसता.....(૧૮)",
        },
        {
            gujarati: "હંસરાજ પીર એતો પ્રેમે કહેવાણા ભક્તિ કરતા પરમ પદ પામ્યા..(૧૯)",
            hindi: "हंसराज पीर वो तो प्रेमे कहवाए भक्ति करते परम पद पाये..(૧૯)",
        },
        {
            gujarati: "ભાટીયા કુળે કયો ઉપહાસ ક્ષમાદાન દઈ પીરે કયો ઉધ્ધાર....(૨૦)",
            hindi: "भाटिया कुल ने किया उपहास क्षमादान दे पीर ने किया उद्धार....(૨૦)",
        },
        {
            gujarati: "ગગુભા વઘુબા (ફુઇબા) છે તમારા ઉપાસક તમારી લીલા એ પ્રેમે ગાવત.... (૨૧)",
            hindi: "गगुभा वधुभा (फुईबा) है तुम्हारे उपासक तुम्हारी लीला वो प्रेमे गावत.... (૨૧)",
        },
        {
            gujarati: "ભક્તો બોલાવે તમને જયારે ઘોડે ચડી દાદા આવે ત્યારે.... (૨૨)",
            hindi: "भक्त बुलावे तुमको जब भी घोड़े चढ़ दादा आवे तब ही.... (૨૨)",
        },
        {
            gujarati: "ભક્તો ના તમે તારણ હારા ભવભવની પીડા હરનારા....(૨૩)",
            hindi: "भक्तों के तुम तारणहारा भवोभव की पीड़ा हरनारा....(૨૩)",
        },
        {
            gujarati: "ધર્મ દાજા લીઘી છે હાથ\nદર્શન દઈને કરજો ઉધ્ધાર...(૨૪)",
            hindi: "धर्म ध्वजा लीनी है हाथ\nदर्शन देके करना उद्धार...(૨૪)",
        },
        {
            gujarati: "રામ રામ કરતા ભક્તો આવે સામો સાદ દાદા રામસત આપે.... (૨૫)",
            hindi: "राम राम करते भक्त आते साने साद दादा रामसत आपे.... (૨૫)",
        },
        {
            gujarati: "સૂર્ય સમાન તેજ મૂખવાળા સર્વ સમર્થ સોદેવપીર દાદા....(૨૬)",
            hindi: "सूर्य समान तेज मुखवाले सर्व समर्थ सोदेवपीर दादा....(२६)",
        },
        {
            gujarati: "દેવો તમારા ગુણલા ગાયે આનંદ સુખ એ પ્રેમે પામે.... (૨૭)",
            hindi: "देवो तुम्हारे गुणला गाये आनंद सुख वो प्रेमे पाये.... (૨૭)",
        },
        {
            gujarati: "જે કોઈ તમારી ભક્તિ કરતા યમના દુત એને આડેન નડતા....(૨૮)",
            hindi: "जो कोई तुम्हारी भक्ति करता यम के दूत उसे न नडते....(૨૮)",
        },
        {
            gujarati: "ભૂત પિશાચ કોઈ નિકટ નહિ આવે જે કોઉ સોદેવપીર નામ પુકારે (૨૯)",
            hindi: "भूत पिशाच कोई निकट नहीं आवे जो कोई सोदेवपीर नाम पुकारे (૨૯)",
        },
        {
            gujarati: "સઘળી વાસના ને દૂર કરનારા બ્રહ્મ જ્ઞાન સૌને દેનારા....(૩૦)",
            hindi: "सब वासना को दूर करनारा ब्रह्म ज्ञान सबको देनारा....(૩૦)",
        },
        {
            gujarati: "પ્રતિષ્ઠા કરી દાદા એ બોલાવ્યા ત્યારે મહાદેવ પ્રેમે પધાર્યા....(૩૧)",
            hindi: "प्रतिष्ठा की दादा ने जब बोलाये तब महादेव प्रेमे पधारे....(૩૧)",
        },
        {
            gujarati: "ભક્તિ મુક્તિ સૌને દેનારા નિજ ભક્તનને પરમપદ દેનારા.....(૩૨)",
            hindi: "भक्ति मुक्ति सबको देनारा निज भक्तन को परमपद देनारा.....(૩૨)",
        },
        {
            gujarati: "નામ તમારુ છે અતિ ન્યારું સોના મનને શાંતિ દેનારૂ.... (૩૩)",
            hindi: "नाम तुम्हारा है अति न्यारा सबके मन को शांति देनारा.... (૩૩)",
        },
        {
            gujarati: "અષ્ટ સિધ્ધી નવનિધિ ઘન પામે અંતે પરમ ધામ ને એ પામે..... (૩૪)",
            hindi: "अष्ट सिद्धि नवनिधि धन पावे अंत में परम धाम को पावे..... (૩૪)",
        },
        {
            gujarati: "આપ છો સૌનું મંગલ કરનારા કૃપા કરી દયો પીર દયાળા....(૩૫)",
            hindi: "आप हो सबका मंगल करनारा कृपा कर दो पीर दयाला....(૩૫)",
        },
        {
            gujarati: "પાપ કુકર્મ નું ક્ષમન કરનારા ધન્ય સોદેવપીર દુઃખ હરનારા..... (૩૬)",
            hindi: "पाप कुकर्म का शमन करनारा धन्य सोदेवपीर दुःख हरनारा..... (૩૬)",
        },
        {
            gujarati: "વિનવે તમારો બાળ વિશાલ દર્શન દેઈને કરજો ઉઘાર..... (૩૭)",
            hindi: "विनवे तुम्हारा बाल विशाल दर्शन देके करना उद्धार..... (૩૭)",
        },
        {
            gujarati: "સૌના બેડા પાર તમે કરજો દર્શન દઈને પાવન કરજો...(૩૮)",
            hindi: "सबका बेड़ा पार तुम करना दर्शन देके पावन करना...(૩૮)",
        },
        {
            gujarati: "જે કોઈ આ ચાલીસા ગાયે સર્વે મનોકામના પૂરી થાયે....(૩૯)",
            hindi: "जो कोई ये चालीसा गाये सब मनोकामना पूरी थाये....(૩૯)",
        },
        {
            gujarati: "શ્રી સોદેવપીરની કૃપા એ પામે જે ચાલીસા નિશદિન ગાયે.....(૪૦)",
            hindi: "श्री सोदेवपीर की कृपा वो पावे जो चालीसा निशदिन गाये.....(૪૦)",
        },
        {
            gujarati: "|| દોહા ||\nશ્રી સોદેવપીર વંદન કરુ દુઃખોના હરનારા । દર્શન દઈ પાવન કરો આપછો તારણ હાર ||",
            hindi: "|| दोहा ||\nश्री सोदेवपीर वंदन करूं दुखों के हरनारा । दर्शन दे पावन करो तुम हो तारणहार ||",
        },
        {
            gujarati: "બોલો શ્રી સોદેવપીર દાદાની જય શ્રી કલ્યાણેશ્વર મહાદેવની જય શ્રી નાગણેચી માતકી જય",
            hindi: "बोलो श्री सोदेवपीर दादा की जय श्री कल्याणेश्वर महादेव की जय श्री नागणेशी मात की जय",
        }
    ]
};
