export const stutis = [
    {
        id: "s1",
        name: "શ્રી સોદેવપીર દાદાની સ્તુતિ",
        gujarati: "।। શ્રી સોદેવપીર દાદાની સ્તુતિ ।।",
        hindi: "।। श्री सोदेवपीर दादा की स्तुति ।।",
        audio: "/assets/audio/stuti.m4a"
    },
    {
        id: "s2",
        name: "Verse 1",
        gujarati: "અદ્વૈત નિર્ગુણ સાશ્વતમ સોદેવપીરપીર નમો નમઃ\nહે આદિદેવ પર્મેશ્વરમ સોદેવપીર પીર નમો નમઃ\nરાઠોડ કુલાન્તક ભૂષણમ, કિરપાકરમ કરુણા કરમ...\nશુભદા કરમ સુખદા કરમ, સોદેવપીરપીર નમો નમઃ....૧.",
        hindi: "अद्वैत निर्गुण शाश्वतम सोदेवपीर पीर नमो नमः\nहे आदिदेव परमेश्वरम सोदेवपीर पीर नमो नमः\nराठौड़ कुलांतक भूषणम, कृपाकरम करुणा करम...\nशुभदा करम सुखदा करम, सोदेवपीर पीर नमो नमः....१."
    },
    {
        id: "s3",
        name: "Verse 2",
        gujarati: "મુબ ઘ્યાન મુદ્રા અખંડમા, ત્રિપુન્ડ શોભે ભાલમાં\nબિરાજે રૂપાંદેમા સંગમા, સોદેવપીરપીર નમો નમ:.......૨.",
        hindi: "शुभ ध्यान मुद्रा अखंड में, त्रिपुंड शोभे भाल में\nबिराजे रूपां दे मां संग में, सोदेवपीर पीर नमो नमः.......२."
    },
    {
        id: "s4",
        name: "Verse 3",
        gujarati: "આરાધ લગાહે અલખમા, ઉરનાદ અખંડ ૐ માં\nજુગલ સમાધિ લીઘી સંગમાં, સોદેવપીર પીર નમો નમઃ....૩.",
        hindi: "आराध लगाई अलख में, उरनाद अखंड ॐ में\nजुगल समाधि लीनी संग में, सोदेवपीर पीर नमो नमः....૩."
    },
    {
        id: "s5",
        name: "Verse 4",
        gujarati: "શિવ ધ્યાન મગ્ને મગ્નમાં, શિવરૂપ રૂપે રૂપમાં\nરુદ્ર માલ શોભે કંઠમાં, સોદેવપીરપીર નમો નમઃ. ૪.",
        hindi: "शिव ध्यान मग्न मगन में, शिवरूप रूप रूप में\nरुद्र माल शोभे कंठ में, सोदेवपीर पीर नमो नमः. ૪."
    },
    {
        id: "s6",
        name: "Verse 5",
        gujarati: "નમોસ્તુ ચંદ્રશેખર નમોસ્તુ ભક્ત વત્સલમ\nસંસાર સાગર તારણમ, સોદેવપીર પીર નમો નમ:....૫.",
        hindi: "नमोस्तु चंद्रशेखर नमोस्तु भक्त वत्सलम\nसंसार सागर तारणम, सोदेवपीर पीर नमो नमः....૫."
    },
    {
        id: "s7",
        name: "Verse 6",
        gujarati: "તવ દાસ નવુભા વિનવે સદા, વિનવે સદા પ્રાથે સદા\nસમરે રહો સદાય સંગમાં, સોદેવપીર પીર નમો નમઃ....૬.",
        hindi: "तव दास नवुभा विनवे सदा, विनवे सदा प्रार्थे सदा\nसमरे रहो सदा संग में, सोदेवपीर पीर नमो नमः....૬."
    }
];
